[{
        "imagen": "img/tvfin.jpg",
        "titulo": "¿El fin de la televisión premium",
        "descripcion": "Tener canales premium o canales de pago, es un aunténtico privilegios para los que tienen demasiada economía o demasiado dinero para verlas. A la llegada de la TDT y los serviciós en vía streamings (Netflix, HBO, Amazon...)...",
        "dia": "04/05/2018"
},{
        "imagen": "img/s-l300.jpg",
        "titulo": "No toda la gente no le interesa el gaming, le interesa por lo otro.",
        "descripcion": "El significado de la palabra PC GAMING es un ordenador con mucha y rica potencia de hardware, que solo sirve para jugar a juegos de muy alta resolución a mas de una tasa de 60fps. Pero si hay gente joven que quiere un ordenador solo...",
        "dia": "04/05/2018"
},{
        "imagen": "img/nintendo_3ds-3923752.jpg",
        "titulo": "¡Aún la nintendo 3ds sigue vivo! Y seguirá viviendo.",
        "descripcion": "Con la llegada de la nintendo switch, la gente piensa que sería el fin de la nintendo 3DS. Pero oficialmente, el presidente de nintendo (Tatsumi Kimishima), dijo que aún la portátil de nintendo seguirá viviendo más años y años con nuevo juegos...",
        "dia": "04/05/2018"
},{
        "imagen": "img/Bling_3000-Crystal_Green_4_grande.jpg",
        "titulo": "¡Y AÚN LA GENTE ESTA CON LA PSP! Pero esta consola estaba muerta",
        "descripcion": "Psp (Playstation portable), la consola creada por la empresa sony. Salió por primera vez en el 2004 en Japón, y murió en el año 2014. Con la llegada de la psvita, la psp sería su fin. Por casualidad, la gente está aún con la psp. ¿MOTIVOS?...",
        "dia": "03/05/2018"
},{
        "imagen": "img/Obsolescencia.png",
        "titulo": "Obsolescencia programada ¿Por que la gente lo odia?",
        "descripcion": "Si hablamos de nuevas tecnologías o nuevos dispositivos. La gente se derrochara unos eurillos para obtener este juguetito moderno (smartphones, consolas, pc, televisiones...). Cuando compramos una nueva versión o un nuevo producto para sustituir a lo que tenemos ¿Que pasara nuestro antiguo dispositivo?...",
        "dia": "03/05/2018"
},{
        "imagen": "img/PS4-Gay_EDIIMA20140728_0334_5.jpg",
        "titulo": "PS4 edición LGTB+. Para que juguéis con tu pareja o con tu compañero ****.",
        "descripcion": "¿Quien dijo que los gays no jugaban a los videojuegos? Pues, va ser que si juegan, y además a la perfección. La empresa SONY, creo una edición limitada LGTBIQ de la PS4. Para que juguéis tu y con tu pareja o compañero...",
        "dia": "02/05/2018"
} 
]