[{
        "imagen": "img/nintendo-64-mini-00-590x354.jpg",
        "titulo": "¡NINTENDO HA ANUNCIADO LA NINTENDO 64 MINI!",
        "descripcion": "Si escojo una nes mini, una snes mini o una consola nostálgica que me lleve...",
        "dia": "02/05/2018"
},{
        "imagen": "img/31JfQ-fgFEL.jpg",
        "titulo": "PSVITA: Una consola que se ha convertido en una victimista o es que las thirt-partys no les hicieron caso.",
        "descripcion": "PSVITA, consola lanzada en el año 2012. Su única misión es entretener a los jugadores con un catálogo decente de juegos...",
        "dia": "02/05/2018"
},{
        "imagen": "img/granhermano-kBpH-U211596006956eEH-575x323@Diario Montanes.jpg",
        "titulo": "¿NOS ESTAN ESPIANDO? FALACIA O REALIDAD",
        "descripcion": "¿Cuantas personas han leido la novela de George Orwell (1984)? Si la respuesta es un si, eres una de las personas que saben el argumento de la novela. Pero si lo contrario, no lo leistes, es recomendable que lo leas. Es una novela que habla de una época muy distopica...",
        "dia": "02/05/2018"
},{
        "imagen": "img/maxresdefault.jpg",
        "titulo": "FUN FUR ¿Un insulto a la industria indie?",
        "descripcion": "Fun fur, un juego creado por su amigo especial de Dalas (Doky), con la colaboración del actor, escritor, dj, desarrollador, presidente corruptero, violador, maltratador de animales, enfermo mental... Llamado Jose Saniel Santome Lemus (Más dicho como Dalas Review). Un youtuber bastante polémico...",
        "dia": "02/05/2018"
},{
        "imagen": "img/youtubers-1.jpg",
        "titulo": "YOUTUBERS ¿Una buena influencia para todos los jovenes o un mal ejemplo para esta sociedad?",
        "descripcion": "Cuando eramos pequeños. Pensabamos en que queremos ser cuando seamos grandes. Unos dicen que quiere ser doctor, otros chef de cocina, otros astronautas y algunos de policia... Pero ahora ya no somos niños, tenemos oficios que no eramos que queriamos, otros lo han conseguido, y algunos pasan de la historia. Pero si en vez de decir que oficio nos dedicariamos, en vez de ser youtubers...",
        "dia": "02/05/2018"
},{
        "imagen": "img/DalasReview.256.552175.jpg",
        "titulo": "Dalas Review ¿Por que es una mala influencia para todos los jovenes de españa como en latino america?",
        "descripcion": "En la universidad de les Illes Balears. En el departamento de psicología. Estaban investigando los vídeos de este famoso influence (considerado como: actor, escritor, cantante, programador, machista, pedofilo, amante del franquismo, antiAnimalista, antiFeminista...). O más conocido como DalasReview, és un youtuber que tiene más de 1.000.000 de seguidores, subiendo vídeos relacionados con el machismo, el racismo, capacicista... Y son uno de los más polémicos...",
        "dia": "02/05/2018"
}]